{
    "women": [
        {
            "_id": "w1",
            "name": "Cristina Barclay",
            "email": "cristinabarclay2022@u.northwestern.edu",
            "image_url": "cristina_barclay.jpg",
            "git": "https://github.com/cristinabarclay",
            "insta": "https://www.instagram.com/cristinabarclay/",
            "linked": "https://www.linkedin.com/in/cristina-barclay-7b7386143/",
            "about_me" : "I am a junior at Northwestern majoring in Computer Science and minoring in Business Institutions. You can find me at the intersection of creativity and problem solving. Apart from my academic life I love films and hope to some day be involved in the entertainment industry.",
            "jobs": {
                
                "job1": {
                    "role": "Product Development",
                    "company": "CreaCode",
                    "description": "<li>Expanded company’s reach internationally through collaborations with the biggest Edtech women startup in Peru, Girl Scouts, and other organizations to Latin America, and the US</li> <br><br> <li>Improved, and recreated curriculums for Python, Web Design, Machine Learning, and Scratch introducing concepts such as Design Thinking, HCI, and Project Management</li>"
                },
                "job2": {
                    "role": "Finance Manager",
                    "company": "RezEssentials",
                    "description": "<li>Work together with the General Manager to determine the best marketing initiatives based on ROI and CAC derived by data analysis from Shopify, Google Adwords and Google Analytics</li> <br><br> <li>Create projections of revenues, costs, and EBIT with a view to the future for the next fiscal year using a bottom-up analysis, revenue growth by segment and expected costs</li>"
                },
                "job3": {
                    "role": "Data Intern",
                    "company": "Banco de Credito del Peru",
                    "description": "<li>Worked alongside the Data Architecture/Engineering Chapter and McKinsey tech consultants to research, and present a new cloud-based columnar database and CDC database for Real Time solutions</li> <br><br> <li>Managed JIRA platform by attending Scrum, and Kanban workshops, big room planning, and sprint reviews/li>"
                },
                "job4": {
                    "role": "Experience Team Member",
                    "company": "The Melodi House",
                    "description": "<li>Raised $10K for beta testing of physical space by curating and pitching a proposal</li> <br><br> <li>Collaborate and administer relationships with different fashion, art clubs to create and design events for fashion shows, exhibitions and after parties.</li>"
                }
            },
            "projects": {
                
                "proj1": {
                    "proj_name": "CS 330: Loop",
                    "proj_image_url": "loop.png",
                    "description": "CS 330 final project to let your friends and family loop about your mental health state and keep record of it. "
                },
                "proj2": {
                    "proj_name": "CS 396: Web Portfolio",
                    "proj_image_url": "web.png",
                    "description": "Final Project for CS 396 where we created a web portoflio to showcase women in STEM."
                },
                "proj3": {
                    "proj_name": "Space Game",
                    "proj_image_url": "images/unity.jpg",
                    "description": "Final project for a game developent class where we created a kind of space invaders game with different levels and effects."
                },
                "proj4": {
                    "proj_name": "WeFit",
                    "proj_image_url": "images/wefit.jpg",
                    "description": "Social fitness app to connect with your friends and motivate you to workout."
                }
            }   
            
        },
        {
            "_id": "w2",
            "name": "Natalia Novoa",
            "email": "natalianovoa2022@u.northwestern.edu",
            "image_url":"nati_novoa.jpg",
            "git": "https://github.com/natalianovoa",
            "insta": "https://www.instagram.com/natalianovoa__/",
            "linked": "https://www.linkedin.com/in/natalia-novoa-897639178/",
            "about_me" : "I am a junior at Northwestern majoring in Computer Science and minoring in Entrepreneurship. I am passionate about technology and Sustainability, and want to work in the e-commerce space once I graduate.",
            "jobs": {
               
                "job1": {
                    "role": "CEO & Operations",
                    "company": "Living Broccoli ",
                    "description": "<li>I am in charge of E-Commerce logistics at Living Broccoli. From website and brand design, to marketing and sales, to shipping organization. </li> <br><br> <li>Summer 2021</li>"
                },
                "job2": {
                    "role": "Founder & CEO",
                    "company": "Blue Eco LLC",
                    "description": "<li>Founder and CEO at Blue Eco LLC, an e-commerce company focused on optimizing dropshipping operations.</li>  <br><br> <li>2019-2021</li> "
                },
                "job3": {
                    "role": "Founder",
                    "company": "ZUM Influence",
                    "description": "<li>Tech Company -- App.</li> <br><br> <li>2020-2021</li>"
                },
                "job4": {
                    "role": "Daughter",
                    "company": "Novoa Family",
                    "description": "<li> I have 4 younger sisters. LOL .</li>  <br><br> <li>Summer 2020</li>"
                }
            },
            "projects": {
               
                "proj1": {
                    "proj_name": "CS 330: Loop",
                    "proj_image_url": "loop.png",
                    "description": "CS 330 Emotional records project"
                },
                "proj2": {
                    "proj_name": "CS 396: Web Portfolio",
                    "proj_image_url": "web.png",
                    "description": "Final Project for CS 396."
                },
                "proj3": {
                    "proj_name": "CS 330: Loop",
                    "proj_image_url": "loop.png",
                    "description": "CS 330 Emotional records project"
                },
                "proj4": {
                    "proj_name": "CS 396: Web Portfolio",
                    "proj_image_url": "web.png",
                    "description": "Final Project for CS 396."
                }
            }  

        },
        {
            "_id": "w3",
            "name": "Charlotte Jones",
            "email": "charlottejones2022@u.northwestern.edu",
            "image_url": "char_jones.png",
            "git": "https://github.com/charcoudal",
            "insta": "https://www.instagram.com/charnot/",
            "linked": "https://www.linkedin.com/in/charlotte-jones-4a11981b5/",
            "about_me" : "Charlotte is  junior at Northwestern double majoring in Computer Science and Dance. She is a Teacher’s Assistant/ Peer Mentor for the Computer Science Department at Northwestern where she holds office hours, teaches weekly tutorial sessions and mentors her amazing students! She most recently received the Spring 2020 Peter and Adrienne Barris Service Award for excellence in teaching. She is specifically interested in Human Computer Interaction, Artificial Intelligence,  and App Development as well as being a member of WiC (Women in Computing) where she promotes her fellow Women in STEM. She sees CS as an intersection of logic and creativity, a fusion of math, puzzles, even art. Fluent in Spanish, she studied ethics, international policy, Arabic, and Mandarin at the School for Ethics and Leadership in D.C. When Charlotte is not computings, dancing, reciting Shakespeare or watching films, she is Competing for the NCAA Midwestern conference in Diving, training for triathlons, watching House and eating pirogies!",
            "jobs": {
               
                "job1": {
                    "role": "Software Engineering Intern",
                    "company": "Groupon ",
                    "description": "<li>Charlotte joined Groupon as a Software engineering Intern where she works on the iOS team with all things swift, UI, and fun</li> <br><br> <li>Summer 2021</li>"
                },
                "job2": {
                    "role": "Peer Mentor/TA",
                    "company": "Computer Science Dept NU",
                    "description": "<li>Holds office hours, teaches a mandatory weekly tutorial session for groups of 15- 25 students, and facilitates questions over Zoom in the 200+ lecture.</li>  <br><br> <li>2019-2021</li> "
                },
                "job3": {
                    "role": "Web Accessibility Assistant",
                    "company": "Global Marketing and Communications at NU",
                    "description": "<li>Ensure that digital content is accessible for the entire Northwestern Community.</li> <br><br> <li>2020-2021</li>"
                },
                "job4": {
                    "role": "Software Engineering Intern",
                    "company": "Rapunzl Investments",
                    "description": "<li> Assisted in revamping investment banking educational branch website, along with various portal and tech tasks.</li>  <br><br> <li>Summer 2020</li>"
                }
            },
            "projects": {
               
                "proj1": {
                    "proj_name": "DTR: SOAP NOTES",
                    "proj_image_url": "images/SOAP.png",
                    "description": "Current Project for Design, Technology, Research, a project course at Northwestern the optimizes, builds, and tests, structured note-taking in a mentor-mentee research setting"},
                "proj2": {
                    "proj_name": "CS 303: Happiness Jar",
                    "proj_image_url": "images/happy.png",
                    "description": "Final Project for Intro to HCI, a project course at Northwestern. The App explores themes around happiness and recalling one good thing that happened each day to promote peace and gratitude"
                },
                "proj3": {
                    "proj_name": "TicTacs & Toes",
                    "proj_image_url": "images/toe.png",
                    "description": "Independent Project working with Swift that explores game design and App Dev!"
                },
                "proj4": {
                    "proj_name": "CS 377: Scooba Shooter",
                    "proj_image_url": "images/scuba.png",
                    "description": "Final Project for Game Studio, a project course at Northwestern. The Unity Built game explores themes of UI, continuous data and more through the endless runner shooter game. Underwater adventure and prioritization."
                }
            }  
           
        }
 
    ]
}